{
    "feedbacks": [
        {
            "name": "Aндрей - test",
            "text": "Заказывал генеральную уборку, отдал 150 рублей за двушку, качеством доволен, за химчистку дивана доплатил 20 рублей. Окна помыли. Все четко, рекомендую",
            "date": "Пн 6 фев",
            "cleaner": 694443138,
            "order_id": 1
        },
        {
            "name": "Евгения - test",
            "text": "Сначала заказала генеральную уборку с дезинфекцией к возвращению из роддома. Осталась очень довольной результатом . Все же профессиональная уборка отличается от уборки своими руками :)))\nПосле генеральной заказала поддерживающую уборку. Тоже очень довольна сервисом . Клиннеры всегда вовремя приезжали , очень любезные , хорошо и качественно выполняли работу. Также менеджер всегда учитывала пожелания по времени и дате приезда клиннера.\nСпасибо за хорошую работу. Будем к вам обращаться ещё и рекомендовать своим друзьям и знакомым .",
            "date": "Вт 7 фев",
            "cleaner": 694443138,
            "order_id": 2
        },
        {
            "name": "Анна - test",
            "text": "Заказывала мойку окон и отливов, приехала клинер, все сделала аккуратно, довольно быстро, в процессе мило поболтали. У нас попугай летал по квартире, не могли загнать в клетку, и клинер с пониманием отнеслась, следила, чтобы птица не вылетела, хотя это не ее проблемы) Качеством помывки довольна, ну и хорошее человеческое отношение понравилось. Помывку окон действительно выгоднее заказывать у профи, а самой наслаждаться свободным временем. Думаю, буду обращаться ещё.",
            "date": "Ср 8 фев",
            "cleaner": 694443138,
            "order_id": 3
        },
        {
            "name": "Анастасия - test",
            "text": "Впервые пользовалась услугами такого рода- раньше не решалась.\nЗаказывала поддерживающую уборку двухкомнатной квартиры+ мойка всех окон.\nКлинер пришла вовремя. Очень улыбчивая и приветливая девушка- сразу осмотрела фронт работы и тут же приступила к работе без лишних разговоров.\nМои окна снова заблестели ( скажу честно- у меня так не получается их вымыть- без единого развода!)\nУборка квартиры- без нареканий: клинер всё протёрла и помыла.\nДа! и один из важных моментов для меня- никаких запахов чистящих и моющих средств после уборки не осталось.\nЯ очень довольна качеством уборки и отношением к клиентам. Обязательно обращусь ещё.\nСпасибо SAUBER! Вы делаете жизнь проще))",
            "date": "Чт 9 фев",
            "cleaner": 694443138,
            "order_id": 4
        },
        {
            "name": "Екатерина - test",
            "text": "Заказывала генеральную уборку 06.08.2020\nВыбирала среди 3 компаний по цене, наполненности пунктов уборки, срочности выезда, наличию средств защиты.\nЭти ребята оказались наиболее выгодными, безопасными и расторопными\nПо качеству уборки, твёрдая 5-ка\nОтмыли старую плиту(квартира в аренде)\nОтчистили окна паром, сняли старые наклейки с рамы\nПочистили диван(жирные пятна)\nПо цене вышло 150 рублей за двушку, это было самое выгодное предложение по тем критериям, что я написала\nРекомендую эту компанию(обещали промокод на 20% за отзыв) посмотрим дадут ли",
            "date": "Пт 10 фeв",
            "cleaner": "company",
            "order_id": 5
        },
        {
            "name": "test_name",
            "text": "Отличная уборку, жаль это был тестовый отзыв",
            "date": "Пт 10 фев",
            "cleaner": 694443138,
            "order_id": 1
        },
        {
            "name": "test name",
            "text": "13212312313212",
            "date": "Пт 10 фев",
            "cleaner": 694443138,
            "order_id": 1
        },
        {
            "name": "test name",
            "text": "Всегда бы так",
            "date": "Пт 10 фев",
            "cleaner": 694443138,
            "order_id": 1
        },
        {
            "name": "test name",
            "text": "Что-то на чистом",
            "date": "Пт 10 фев",
            "cleaner": 694443138,
            "order_id": 1
        },
        {
            "name": "test name",
            "text": "Чистота да и только",
            "date": "Пт 10 фев",
            "cleaner": 694443138,
            "order_id": 1
        },
        {
            "name": "33",
            "text": "kkkk",
            "date": "Пт 10 фев",
            "cleaner": 694443138,
            "order_id": 2
        }
    ]
}